{
  "config": {
    "default": "en"
  },
  "language": {
    "en": {
      "#menuHome" : "Home",
      "#menuSolution" : "Solution",
      "#menuCases" : "Cases",
      "#menuContact" : "Contact",
      "#pageTitle" : "Our solution",
      "#subHeader" : "The customers can rate the service experience either via<br>the in-store tablet or with their own phones by scanning a QR code",
      "#tryTheQRflow" : "Try out the mobile rating flow by scanning this QR code with the camera on your smartphone",
      "#motivatedHeader": "Servicelovers social app",
      "#motivatedText": "Employees installs the Servicelovers mobile app on thier phones and can now recieve personal ratings comming from the customers, build their service CV, and manage their Servicelovers profile.",
      "#dashboardHeader" : "Admin panel",
      "#dashboardText" : "<p>You get full access to the Servicelovers web admin panel where all the ratings can be viewed. From the dashboard you can:</p><ul><li>See what customers think about the service level in your business</li><li>See what stores performs the best</li><li>See what customers might find lacking in your business</li><li>Manage your tablets eg. setup premade feedback answers eg. “The que was too long” or “The product was not in stock” etc.</li></ul>",
      "#contactHeader" : "Contact us if you want to hear more about the possibilities for your business"
    },
    "dk": { 
      "#menuHome" : "Hjem",
      "#menuSolution" : "Løsning",
      "#menuCases" : "Cases",
      "#menuContact" : "Kontakt",
      "#pageTitle" : "Vores løsning",
      "#subHeader" : "Kunderne kan rate deres serviceoplevelse via vores<br>in-store tablet eller med deres egen telefon ved at scanne en QR kode",
      "#tryTheQRflow" : "Prøv selv det mobile rating flow ved at <br>scanne QR koden med dit mobilkamera",
      "#motivatedHeader": "Servicelovers social app",
      "#motivatedText": "Medarbejderne intallerer Servicelovers mobil appen på deres telefon og kan derefter modtage personlige anbefalinger vi appen",
      "#dashboardHeader" : "Admin panel",
      "#dashboardText" : "<p>Du får adgang til admin panelet hvor alle kundernes anbefaliner, kommentarer og feedback kommer ind. Via admin panelet kan du f.eks.:</p><ul><li>Se hvad dine kunder synes om serviceniveauet i din forretning</li><li>Se hvilke af dine butkker som klarer sig bedst</li><li>Se hvad dine kunder evt. synes som mangler i din forretning</li><li>Justere dit rating flow og f.eks. tilpasse feedback spørgsmål: “For lang ventetid” eller “Produktet var ikke på lager” osv.</li></ul>",
      "#contactHeader" : "Kontakt os hvis du vil høre mere om mulighederne for netop din virksomhed"
    }
  }
}
